<?php
/**
 * Template Name: 404
 */
?>

<?php get_header(); ?>


    <!-- TOP-BLOCK -->
<?php get_template_part('includes/inc', 'top-block'); ?>


    <section class="404">
        <div class="container">
            <div class="col-md-9 404__content">
                <h1>Сторінку не знайдено</h1>
                <p>На жаль, сторінку __ не вдалося знайти. Причини, що могли призвести до помилки:</p>
                <ul>
                    <li>Ви невірно набрали адресу - перевірте правильність адреси;</li>
                    <li>Такої сторінки ніколи не було на нашому сайті - зайдіть на головну сторінку або скористайтеся пошуком ;</li>
                    <li>Така сторінка була, але за цiєю адресою її більше немає - будь ласка, сповістіть web-майстра про це;</li>
                    <li>Сторiнка була, але її перенесли пiд час змiни структури сайту - скористайтесь пошуком;</li>
                </ul>
            </div>
            <div class="col-md-3">

            </div>
        </div>
    </section>

<?php get_footer(); ?>