<?php
/**
 * Template Name: REVOLUTIONS
 */
?>
<?php get_header(); ?>

    <!-- revolutions -->
    <div class="content-wrapper revolutions">

        <div class="revolutions__header header">
            <a href="/" class="link-with-animated-border breadcrumb header__breadcrumbs">На головну</a>
            <div class="header__title">Українські
                революції
            </div>
        </div>

        <div class="revolutions__body body">

            <div class="body__revolution revolution">
                <!-- inline styles to set image as div's background -->
                <div class="revolution__wrapper" style="background-image: url(<?php bloginfo('template_url'); ?>/img/revolutions/revolution1.jpg)">
                    <div class="revolution__title">Помаранчева революція</div>
                    <div class="revolution__action">Детальніше</div>
                </div>
                <div class="revolution__description">
                    «Польовий командир Майдану», «Термінатор» – саме так називали Юрія Луценка за часів Помаранчевої
                    Революції. Він був одним із головних моторів протесту проти фальсифікацій на користь Віктора
                    Януковича.
                    «Досвід акції «Україна без Кучми» безцінний як тренування у встановленні нової української влади.
                    Саме випробувані там методи, коли різнокольорова опозиція об'єднується і добивається результату,
                    були дуже важливі. На Майдані ми добилися результату. Ті 17 днів веселого, красивого, оптимістичного
                    Майдану досі, напевно, кращі сторінки в моєму житті і, думаю, мільйонів тих, хто був там», – каже
                    Луценко.

                    На той момент Юрій Луценко вже був досить впливовою людиною в Соціалістичній партії. Віддаючи
                    належне лідеру СПУ Олександру Морозу, він все ж зазначає, що лідер партії сам знищив своє політичне
                    майбутнє. «На той момент він був великим, тому що створив єдину на пострадянському просторі
                    парламентську ліву партію. Він зробив багато для того, щоб наша Конституція була демократичною, але
                    потім потрапив в залежність від людей, для яких «Капітал» Маркса був менш важливий, ніж капітал
                    Ріната Ахметова», – саме так Луценко характеризує своє ставлення до колишнього лідера СПУ.

                    Юрій Віталійович багато робив для того, щоб Соцпартія була лівою партією західного типу. Саме така
                    була необхідна країні. Проте визнає, що вже давно не відчуває лівих ілюзій. «Вони всі пішли в перші
                    місяці роботи в МВС. Як тільки я дізнався, що насправді відбувається в економіці країни, всі мої
                    ліві ілюзії про можливість державного регулювання економіки, про державне управління економікою
                    розвіялися моментально. Тому я до сих пір співчуваю лівим ідеям справедливості, підтримки слабких,
                    ставлення до меншин будь-якого типу, але абсолютно не вірю в ліві рецепти побудови економіки. Вони
                    не працюють. Це тільки шлях до корупції», – зазначає він.

                    Луценко відіграв важливу роль в об'єднанні зусиль опозиції навколо майбутнього президента Ющенка.
                    «Після того, як ми вийшли до другого туру, почалися події на Майдані. Я пішов туди. На Майдані
                    представляв ... Луценка. Тут же терміново зібралася політрада Соцпартії. Проголосували: Майдан
                    підтримати. На випадок, якщо раптом він програє, щоб партію не заборонили, делегувати туди фізичну
                    особу – Луценка, але офіційної заяви про це не робити. Ось така була цікава історія. Зрештою, я
                    вважаю, ключовою подією Майдану стало те, що Мороз потиснув руку Ющенку», – розповідав у своєму
                    інтерв'ю Юрій Віталійович.

                    Після перемоги Ющенка Луценку запропонували очолити Міністерство внутрішніх справ. «Я став першим
                    цивільним Міністром внутрішніх справ. Але після цієї пропозиції, воно було за день до парламентських
                    голосувань, дружині нічого не сказав. Коли Іра дізналася разом з мільйонами людей цю, напевно,
                    найбільш приголомшливу новину того дня, вона пішла з дому і повернулася десь о п'ятій ранку, зла, як
                    пантера. Вулицями ходила, зла. Прийшла і говорить: «Юра, тебе або вб'ють, або посадять». На щастя,
                    вгадала в кращу сторону», – так з притаманним йому гумором згадує Луценко своє призначенння в МВС.

                    Далі для мене почався час відкриттів, я багато чого дізнався. «Мій принцип дуже простий: я ніколи не
                    брав ні за відкриття, ні за закриття справ, тим більше за призначення. Раніше така практика була: я
                    точно знаю, скільки коштували посади до мене. До мене приходили і говорили: «Як ти можеш призначити
                    в Полтаву невідомо кого? Це ж коштує три мільйони!». Я щиро вважав, що вирішую суспільно важливі
                    завдання. І ніколи не давав вказівок: «Цю справу закрий, бо мені подзвонили», – так говорить про
                    часи свого керівництва МВС Юрій Луценко.
                    «Польовий командир Майдану» був міністром внутрішніх справ двічі – в 2005–2006 та 2007–2010 роках.
                    Коли до влади прийшов Віктор Янукович, у житті Луценка розпочалися найскладніші випробування.
                </div>
            </div>
            <div class="body__revolution revolution">
                <!-- inline styles to set image as div's background -->
                <div class="revolution__wrapper" style="background-image: url(<?php bloginfo('template_url'); ?>/img/revolutions/revolution2.jpg)">
                    <div class="revolution__title">Революція гідності</div>
                    <div class="revolution__action">Детальніше</div>
                </div>
                <div class="revolution__description">
                    «Польовий командир Майдану», «Термінатор» – саме так називали Юрія Луценка за часів Помаранчевої
                    Революції. Він був одним із головних моторів протесту проти фальсифікацій на користь Віктора
                    Януковича.
                    «Досвід акції «Україна без Кучми» безцінний як тренування у встановленні нової української влади.
                    Саме випробувані там методи, коли різнокольорова опозиція об'єднується і добивається результату,
                    були дуже важливі. На Майдані ми добилися результату. Ті 17 днів веселого, красивого, оптимістичного
                    Майдану досі, напевно, кращі сторінки в моєму житті і, думаю, мільйонів тих, хто був там», – каже
                    Луценко.

                    На той момент Юрій Луценко вже був досить впливовою людиною в Соціалістичній партії. Віддаючи
                    належне лідеру СПУ Олександру Морозу, він все ж зазначає, що лідер партії сам знищив своє політичне
                    майбутнє. «На той момент він був великим, тому що створив єдину на пострадянському просторі
                    парламентську ліву партію. Він зробив багато для того, щоб наша Конституція була демократичною, але
                    потім потрапив в залежність від людей, для яких «Капітал» Маркса був менш важливий, ніж капітал
                    Ріната Ахметова», – саме так Луценко характеризує своє ставлення до колишнього лідера СПУ.

                    Юрій Віталійович багато робив для того, щоб Соцпартія була лівою партією західного типу. Саме така
                    була необхідна країні. Проте визнає, що вже давно не відчуває лівих ілюзій. «Вони всі пішли в перші
                    місяці роботи в МВС. Як тільки я дізнався, що насправді відбувається в економіці країни, всі мої
                    ліві ілюзії про можливість державного регулювання економіки, про державне управління економікою
                    розвіялися моментально. Тому я до сих пір співчуваю лівим ідеям справедливості, підтримки слабких,
                    ставлення до меншин будь-якого типу, але абсолютно не вірю в ліві рецепти побудови економіки. Вони
                    не працюють. Це тільки шлях до корупції», – зазначає він.

                    Луценко відіграв важливу роль в об'єднанні зусиль опозиції навколо майбутнього президента Ющенка.
                    «Після того, як ми вийшли до другого туру, почалися події на Майдані. Я пішов туди. На Майдані
                    представляв ... Луценка. Тут же терміново зібралася політрада Соцпартії. Проголосували: Майдан
                    підтримати. На випадок, якщо раптом він програє, щоб партію не заборонили, делегувати туди фізичну
                    особу – Луценка, але офіційної заяви про це не робити. Ось така була цікава історія. Зрештою, я
                    вважаю, ключовою подією Майдану стало те, що Мороз потиснув руку Ющенку», – розповідав у своєму
                    інтерв'ю Юрій Віталійович.

                    Після перемоги Ющенка Луценку запропонували очолити Міністерство внутрішніх справ. «Я став першим
                    цивільним Міністром внутрішніх справ. Але після цієї пропозиції, воно було за день до парламентських
                    голосувань, дружині нічого не сказав. Коли Іра дізналася разом з мільйонами людей цю, напевно,
                    найбільш приголомшливу новину того дня, вона пішла з дому і повернулася десь о п'ятій ранку, зла, як
                    пантера. Вулицями ходила, зла. Прийшла і говорить: «Юра, тебе або вб'ють, або посадять». На щастя,
                    вгадала в кращу сторону», – так з притаманним йому гумором згадує Луценко своє призначенння в МВС.

                    Далі для мене почався час відкриттів, я багато чого дізнався. «Мій принцип дуже простий: я ніколи не
                    брав ні за відкриття, ні за закриття справ, тим більше за призначення. Раніше така практика була: я
                    точно знаю, скільки коштували посади до мене. До мене приходили і говорили: «Як ти можеш призначити
                    в Полтаву невідомо кого? Це ж коштує три мільйони!». Я щиро вважав, що вирішую суспільно важливі
                    завдання. І ніколи не давав вказівок: «Цю справу закрий, бо мені подзвонили», – так говорить про
                    часи свого керівництва МВС Юрій Луценко.
                    «Польовий командир Майдану» був міністром внутрішніх справ двічі – в 2005–2006 та 2007–2010 роках.
                    Коли до влади прийшов Віктор Янукович, у житті Луценка розпочалися найскладніші випробування.
                </div>
            </div>

        </div>
        <div id="scrollUpBtn" class="scroll-up-btn">Нагору ↑</div>

    </div>

<?php get_footer(); ?>