<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel='stylesheet' id='custom-css' href='../css/style.min.css' type='text/css' media='all' />
    <title>intreview page</title>
</head>

<body>
    <!--MENU-->
    <div class="ul-menu__wrap" id="nav-block">
        <input type="checkbox" id="hmt" class="ul-menu__hidden-ticker">
        <label class="ul-menu__btn" for="hmt">
            <span class="first"></span>
            <span class="second"></span>
            <span class="third"></span>
        </label>
        <ul class="ul-menu__hidden">
            <p class="ul-menu__title"><a href="#" class="link-to-page">Юрій Луценко</a></p>
            <nav id="nav">
                <ul>
                    <li><a href="#" class="link-to-page">Біографія</a></li>
                    <li><a href="#" class="link-to-page">Українські революції</a></li>
                    <li><a href="#" class="link-to-page">Новини</a></li>
                    <li><a href="#" class="link-to-page">Інтерв’ю</a></li>
                    <li><a href="#" class="link-to-page">Книги</a></li>
                </ul>
            </nav>
            <div class="ul-menu__social">
                <ul>
                    <li><a href="#" target="_blank"></a></li>
                    <li><a href="#" target="_blank"></a></li>
                    <li><a href="#" target="_blank"></a></li>
                </ul>
            </div>
        </ul>
    </div>



    <!-- common-PAGE -->
    <div class="content-wrapper interview-page">

        <div class="common-page__header header">
            <a href="javascript:void(0)" class="link-with-animated-border breadcrumb header__breadcrumbs">На головну
            </a>
            <span> / </span>
            <a href="javascript:void(0)" class="link-with-animated-border breadcrumb header__breadcrumbs"> Інтерв'ю</a>
        </div>

        <div class="common-page__common common">
            <div class="common__content">
                <div class="common__header">
                    <div class="common__title">Юрій Луценко: «Хрін хто мене зупинить!»
                    </div>
                    <div class="common__date">
                        28 января 2018, 6:54
                    </div>
                </div>
                <div class="common__body">

                    <div class="body__text">
                        <p>
                            Ще до того, як стати очільником Франції, Ніколя Саркозі працював – за часів президентства
                            Жака
                            Ширака – головою МВС. Протеже голови держави, він був одним з найбільш впливових міністрів в
                            уряді. Якось журналісти брали у голови французького МВС інтерв'ю. Насамкінець розлогої
                            професійної розмови прозвучало неочікуване запитання: «Ми знаємо, що ви є близьким до пана
                            Ширака, однак… Можливо, суто гіпотетично, ви розглядали для себе можливість позмагатися за
                            перше
                            крісло в державі?». Запанувала незручна пауза. Зібравшись з думками, Саркозі відповів так:
                            «Ви
                            знаєте, я почав голитися у 15-річному віці. З того часу, щоранку, коли я голюсь, стоячи
                            перед
                            дзеркалом, думаю саме про це». Фраза моментально стала сенсацією. Власне, з того часу й
                            розпочалося стрімке сходження Саркозі на вершину французького владного Олімпу.
                        </p>

                        <p>
                            Юрій Луценко очолив Генеральну прокуратуру України 16-го травня 2016-го року. Попередні
                            регалії
                            колишнього голови фракції БПП – саме з цієї позиції він прийшов на Різницьку – можна
                            перелічувати довго, в українській політиці Юрій Віталійович аж ніяк не новачок. І хоча сам
                            він
                            від перспектив президентства відхрещується (аж занадто активно) точно зрозуміло одне:
                            нинішня
                            посада – не остання для пана Луценко.

                        </p>

                        <p>
                            Пізнім вечором вівторка Генпрокурор дав розлоге інтерв'ю спільному проекту сайту LB.ua та
                            телеканалу «24» – програмі «Лівий берег з Сонею Кошкіною». В цій розмові ми обговорили всі
                            найбільш актуальні питання, що наразі пов'язані з діяльністю ГПУ. Друковану версію першої
                            частини більш ніж півторагодинної розмови пропонуємо сьогодні нашим читачам. Друга буде
                            опублікована незабаром.</p>



                    </div>

                    <div class="body__video">
                        <iframe width="100%" height="100%" src="https://www.youtube.com/embed/DkaUsBwe0fo"
                            frameborder="0" allowfullscreen></iframe>
                    </div>

                    <div class="body__header">
                        <p>«Перестаньте думати, що в НАБУ – янголи, а в ГПУ – демони!»</p>
                    </div>
                    <div class="body__text__bold">
                        <p>
                            Чотири місяці як на посаді генпрокурора, а трьох своїх друзів досі не посадили.
                        </p>
                    </div>

                    <div class="body__text">
                        <p>
                            За цей час ми зрушили з місця 160 гучних справ. А стосовно друзів, то ви
                            мене з кимось плутаєте. Я ніколи не обіцяв саджати друзів. Намагаюся підбирати їх так, щоб
                            не
                            довелося потім саджати.
                        </p>
                    </div>

                    <div class="body__text__bold">
                        <p>
                            Щодо «саджати друзів» – рекомендація Президенту одному із ваших «папередників».
                        </p>
                    </div>

                    <div class="body__text">
                        <p>
                            От у нього і запитайте. Я й групі «Самопомочі», яка вимагала подібних гасел,
                            так само відповів: «Ідею Лі Куан Ю ( колишній прем’єр-міністр Сингапуру, автор
                            “сингапурського
                            економічного дива”. На питання про методи боротьби з корупцією завжди казав: “Почніть з
                            того, що
                            посадите трьох своїх друзів – ви точно знатимете за що і вони також знатимуть” – С.К. ) не
                            підтримую. Знову ж таки: друзів треба вибирати так, щоб не довелосяs згодом
                            ув&apos;язнювати. До
                            речі, сам Лі Куан Ю посадив першого свого друга лише через 23 роки.
                        </p>

                    </div>

                    <div class="body__text__bold">
                        <p>
                            Певно, ви 23 роки прокурором не протримаєтеся.
                        </p>
                    </div>

                    <div class="body__text">
                        <p>
                            У нас немає стільки часу. Я збираюся відновлювати закон, бо це і є справедливість. Мене
                            поставили тому, що люди потребують справедливості. Хто стане жертвою прокуратури, яка
                            бореться
                            за законність, – мені байдуже!
                        </p>
                    </div>


                    <div class="body__text__bold">
                        <p>
                            6 вересня - на відкритті парламентської сесії - Президент сказав
                            наступне: «Облава, яку ГПУ, НАБУ, СБУ і МВС влаштували на корупціонерів, рухається з
                            безпрецедентно широким захватом. Ще ніколи не попадала під слідство така кількість
                            корупціонерів». Ви з НАБУ дійсно тісно співпрацюєте чи ця похвала є перебільшенням?
                        </p>

                    </div>

                    <div class="body__text">
                        <p>
                            Всі ми робимо одну роботу. Ми – партнери. Я глибоко переконаний, що вороги ГПУ, НАБУ, СБУ,
                            МВС –
                            на іншій стороні барикади. Тим не менш, існують, безумовно, міжвідомчі тертя. У мене є дві
                            обставини, якими я керуюсь. Перша – життєвий досвід. Я досі вважаю, що у 2005 році був
                            правий як
                            міністр, однак прокуратура хоронила усі справи. Таке протистояння вбило ці справи, я втратив
                            свободу, згодом –ми втратили країну.
                        </p>

                    </div>


                    <div class="body__text__bold">
                        <p>

                            Певно, ви 23 роки прокурором не протримаєтеся.
                        </p>
                    </div>

                    <div class="body__text">
                        <p>
                            У нас немає стільки часу. Я збираюся відновлювати закон, бо це і є справедливість. Мене
                            поставили тому, що люди потребують справедливості. Хто стане жертвою прокуратури, яка
                            бореться
                            за законність, – мені байдуже!
                        </p>
                    </div>

                    <div class="body__img">
                        <img src="../img/1.png" alt="" class="img">
                        <div class="img__label">Генпрокурор: "Каждый год с начала АТО у нас становится на 10—15% убийств
                            меньше, такой феномен".
                        </div>
                    </div>

                    <div class="body__text__bold">
                        <p>
                            6 вересня - на відкритті парламентської сесії - Президент сказав
                            наступне: «Облава, яку ГПУ, НАБУ, СБУ і МВС влаштували на корупціонерів, рухається з
                            безпрецедентно широким захватом. Ще ніколи не попадала під слідство така кількість
                            корупціонерів». Ви з НАБУ дійсно тісно співпрацюєте чи ця похвала є перебільшенням?
                        </p>

                    </div>

                    <div class="body__text">
                        <p>
                            Всі ми робимо одну роботу. Ми – партнери. Я глибоко переконаний, що вороги ГПУ, НАБУ, СБУ,
                            МВС –
                            на іншій стороні барикади. Тим не менш, існують, безумовно, міжвідомчі тертя. У мене є дві
                            обставини, якими я керуюсь. Перша – життєвий досвід. Я досі вважаю, що у 2005 році був
                            правий як
                            міністр, однак прокуратура хоронила усі справи. Таке протистояння вбило ці справи, я втратив
                            свободу, згодом –ми втратили країну.
                        </p>

                    </div>

                    <div class="body__img">
                        <img src="../img/example.jpg" alt="" class="img">
                        <div class="img__label">Генпрокурор: "Каждый год с начала АТО у нас становится на 10—15% убийств
                            меньше, такой феномен".
                        </div>
                    </div>


                    <div class="body__text__bold">
                        <p>

                            Певно, ви 23 роки прокурором не протримаєтеся.
                        </p>
                    </div>

                    <div class="body__text">
                        <p>
                            У нас немає стільки часу. Я збираюся відновлювати закон, бо це і є справедливість. Мене
                            поставили тому, що люди потребують справедливості. Хто стане жертвою прокуратури, яка
                            бореться
                            за законність, – мені байдуже!
                        </p>
                    </div>

                    <div class="body__img">
                        <img src="../img/cat.png" alt="" class="img">
                        <div class="img__label">Генпрокурор: "Каждый год с начала АТО у нас становится на 10—15% убийств
                            меньше, такой феномен".
                        </div>
                    </div>

                    <div class="body__text__bold">
                        <p>
                            6 вересня - на відкритті парламентської сесії - Президент сказав
                            наступне: «Облава, яку ГПУ, НАБУ, СБУ і МВС влаштували на корупціонерів, рухається з
                            безпрецедентно широким захватом. Ще ніколи не попадала під слідство така кількість
                            корупціонерів». Ви з НАБУ дійсно тісно співпрацюєте чи ця похвала є перебільшенням?
                        </p>

                    </div>

                    <div class="body__text">
                        <p>
                            Всі ми робимо одну роботу. Ми – партнери. Я глибоко переконаний, що вороги ГПУ, НАБУ, СБУ,
                            МВС –
                            на іншій стороні барикади. Тим не менш, існують, безумовно, міжвідомчі тертя. У мене є дві
                            обставини, якими я керуюсь. Перша – життєвий досвід. Я досі вважаю, що у 2005 році був
                            правий як
                            міністр, однак прокуратура хоронила усі справи. Таке протистояння вбило ці справи, я втратив
                            свободу, згодом –ми втратили країну.
                        </p>

                    </div>

                    <div class="body__text__bold">
                        <p>
                            6 вересня - на відкритті парламентської сесії - Президент сказав
                            наступне: «Облава, яку ГПУ, НАБУ, СБУ і МВС влаштували на корупціонерів, рухається з
                            безпрецедентно широким захватом. Ще ніколи не попадала під слідство така кількість
                            корупціонерів». Ви з НАБУ дійсно тісно співпрацюєте чи ця похвала є перебільшенням?
                        </p>

                    </div>

                    <div class="body__text">
                        <p>
                            Всі ми робимо одну роботу. Ми – партнери. Я глибоко переконаний, що вороги ГПУ, НАБУ, СБУ,
                            МВС –
                            на іншій стороні барикади. Тим не менш, існують, безумовно, міжвідомчі тертя. У мене є дві
                            обставини, якими я керуюсь. Перша – життєвий досвід. Я досі вважаю, що у 2005 році був
                            правий як
                            міністр, однак прокуратура хоронила усі справи. Таке протистояння вбило ці справи, я втратив
                            свободу, згодом –ми втратили країну.
                        </p>

                    </div>

                    <div class="body__text__bold">
                        <p>
                            6 вересня - на відкритті парламентської сесії - Президент сказав
                            наступне: «Облава, яку ГПУ, НАБУ, СБУ і МВС влаштували на корупціонерів, рухається з
                            безпрецедентно широким захватом. Ще ніколи не попадала під слідство така кількість
                            корупціонерів». Ви з НАБУ дійсно тісно співпрацюєте чи ця похвала є перебільшенням?
                        </p>

                    </div>

                    <div class="body__text">
                        <p>
                            Всі ми робимо одну роботу. Ми – партнери. Я глибоко переконаний, що вороги ГПУ, НАБУ, СБУ,
                            МВС –
                            на іншій стороні барикади. Тим не менш, існують, безумовно, міжвідомчі тертя. У мене є дві
                            обставини, якими я керуюсь. Перша – життєвий досвід. Я досі вважаю, що у 2005 році був
                            правий як
                            міністр, однак прокуратура хоронила усі справи. Таке протистояння вбило ці справи, я втратив
                            свободу, згодом –ми втратили країну.
                        </p>

                    </div>

                </div>
            </div>
        </div>

        <div class="common-page__footer footer">
            <div class="footer__source">
                Джерело: <a href="javascript:void(0)">УНІАН</a>
            </div>

            <div class="footer__share">
                <div class="share__text">Поділитись</div>
                <div class="socials">
                    <a href="javascript:void(0)" class="social share__social">
                        <div class="social-facebook"></div>
                    </a>
                    <a href="javascript:void(0)" class="social share__social">
                        <div class="icon-share"></div>
                    </a>
                </div>
            </div>
        </div>


        <div id="scrollUpBtn" class="scroll-up-btn">Нагору ↑</div>

    </div>



    <script type='text/javascript' src='https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js'></script>
    <script type='text/javascript' src='../js/scripts.min.js'></script>
</body>

</html>