<?php
/**
 * Template Name: BIOGRAPHY
 */
?>
<?php $my_lang = pll_current_language(); // определяем текущий язык ?>
<?php get_header(); ?>

    <!-- BIOGRAPHY -->
    <div class="content-wrapper biography">

        <div class="biography__header header">

            <?php if ($my_lang == 'ua') : ?>

                <a href="/" class="link-with-animated-border breadcrumb header__breadcrumbs">На головну</a>
                <div class="header__title">Біографія</div>

            <?php elseif ($my_lang == 'ru') : ?>

                <a href="/ru/" class="link-with-animated-border breadcrumb header__breadcrumbs">На главную</a>
                <div class="header__title">Биография</div>

            <?php elseif ($my_lang == 'en') : ?>

                <a href="/en/" class="link-with-animated-border breadcrumb header__breadcrumbs">Go to home</a>
                <div class="header__title">Biography</div>

            <?php endif; ?>


        </div>

        <div class="biography__list-wrapper">


            <div class="biography__body body">

                <div class="biography__list list">

                    <?php if ($my_lang == 'ua') : ?>

                        <div class="list__item list-header list__title">

                            <div class="item__date"></div>

                            <div class="title">

                                Юрій Віталійович Луценко – український політик і державний діяч. Генеральний прокурор
                                України
                                з 12 травня 2016 року. Член Ради Національної безпеки та оборони України.
                            </div>

                        </div>

                        <div class="list__item item">
                            <div class="item__date">1964</div>
                            <div class="item__description">
                                <p>
                                    Юрій Луценко народився 14 грудня 1964 року у місті Рівне. Разом з
                                    братом Сергієм виріс у сім’ї Віталія Івановича Луценка (1937–1999) – першого
                                    секретаря
                                    Рівненського обкому КПРС, а згодом народного депутата України, та Віри Михайлівни
                                    Жук
                                    (1936–2000), ветеринарного лікаря.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1984</div>
                            <div class="item__description">
                                <p>
                                    Навчався в Рівненській міській гімназії №7, яку закінчив із золотою медаллю.
                                    Закінчив
                                    Львівський
                                    політехнічний інститут (факультет електронної техніки), за фахом – інженер
                                    електронної
                                    техніки.
                                    У 1984–1986 роках пройшов службу в армії. У подальшому працював
                                    інженером-технологом,
                                    майстром
                                    дільниці Рівненського заводу імені 60-річчя Жовтня. Згодом начальником технічного
                                    бюро
                                    цеху,
                                    головним конструктором заводу «Газотрон» у Рівному.
                                </p>

                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1994</div>
                            <div class="item__description">
                                <p> В 1994–1995 роках займав посаду заступника голови з роботи виконавчих
                                    органів з питань економічної реформи, промисловості, транспорту та зв'язку
                                    Рівненської
                                    обласної
                                    ради. В 1995–1996 роках – голова Комітету економіки Рівненської обласної державної
                                    адміністрації.</p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">1996</div>
                            <div class="item__description">
                                <p>
                                    Політичну діяльність розпочав у 1996 році, вступивши до Соціалістичної партії
                                    України, в
                                    лавах
                                    якої перебував до 2006 року. Займав посаду секретаря Політради партії у 1996–1998
                                    роках,
                                    а з
                                    2003 року став головою Спілки молодих соціалістів.
                                </p>

                                <p>
                                    У 1996–1997 роках, працював начальником управління регіональної
                                    науково-технологічної
                                    політики,
                                    а в 1997–1998 роках – заступником Міністра України у справах науки і технологій.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1998</div>
                            <div class="item__description">
                                <p>
                                    Вперше балотувався у народні депутати України у 1998 році у мажоритарному виборчому
                                    окрузі у
                                    Рівненській області, посів 2-е місце серед 20 претендентів.
                                </p>
                                <p>
                                    З вересня 1998 по квітень 1999 року працював помічником Прем'єр-міністра України
                                    Валерія
                                    Пустовойтенка. Починаючи з 1999 року і до 2002 – помічник-консультант народного
                                    депутата
                                    України
                                    Олександра Мороза.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2000</div>
                            <div class="item__description">
                                <p>
                                    У грудні 2000 року став співголовою акції «Україна без Кучми».
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2002</div>
                            <div class="item__description">
                                <p>
                                    Народний депутат України IV скликання з травня 2002 до березня 2005 від СПУ, №3 у
                                    виборчому
                                    списку. З травня 2002 року – член фракції СПУ та член Комітету з питань будівництва,
                                    транспорту, житлово-комунального господарства і зв'язку. Склав депутатські
                                    повноваження
                                    у
                                    березні 2005 року.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2004</div>
                            <div class="item__description">
                                <p>
                                    З листопада 2004 по січень 2005 – член Комітету національного порятунку. Під час
                                    Помаранчевої революції став одним з «польових командирів» Майдану.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2005</div>
                            <div class="item__description">
                                <p>
                                    До лютого 2005 року був головним редактором тижневика «Грані плюс».
                                </p>
                                <p> З лютого 2005 року по грудень 2006 року – Міністр внутрішніх справ України в урядах
                                    Юлії
                                    Тимошенко та Юрія Єханурова.
                                    Член Ради національної безпеки і оборони України (лютий 2005 – грудень 2006)
                                </p>
                                <p> Після призначення у лютому 2005 року Міністром внутрішніх справ України призупинив
                                    своє
                                    членство
                                    в СПУ. У липні 2006 року остаточно порвав із СПУ на знак протесту проти входження
                                    соціалістів у
                                    коаліцію з комуністами та Партією регіонів. Проте, за рекомендацією Президента
                                    Ющенка,
                                    залишився
                                    керівником МВС в складі уряду Януковича, сформованого цією коаліцію.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2006</div>
                            <div class="item__description">
                                <p>
                                    У квітні 2006 року був обраний депутатом Київської міської ради.
                                </p>
                                <p>
                                    1 грудня 2006 року парламент звільнив Луценка з посади міністра. Юрій Луценко
                                    заявив, що
                                    «не
                                    буде фактором розколу українських демократичних сил» та ініціював створення
                                    громадського
                                    об'єднання «Народна самооборона».
                                </p>
                                <p>
                                    З грудня 2006 по березень 2007 року – радник Президента України.
                                </p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2007</div>
                            <div class="item__description">
                                <p> У квітні 2007 року на міжпартійному з'їзді партій «Вперед, Україно!» та
                                    Християнсько-демократичного союзу було створено передвиборчий блок політичних партій
                                    «Народна
                                    самооборона Юрія Луценка» та затверджено передвиборчий список кандидатів, який
                                    очолив
                                    Юрій
                                    Луценко.
                                </p>
                                <p> Був обраний народним депутатом України VI скликання в результаті дострокових
                                    парламентських
                                    виборів 2007 року від Блоку «Наша Україна – Народна самооборона», №1 у списку. Склав
                                    депутатські
                                    повноваження у грудні 2007 року.
                                </p>
                                <p>
                                    З грудня 2007 року по січень 2010 – Міністр внутрішніх справ України. 28 січня 2010
                                    року
                                    Верховна Рада України звільнила Юрія Луценка з посади міністра («за» проголосував
                                    231
                                    нардеп
                                    з
                                    226 необхідних). Того ж дня уряд призначив Луценка першим заступником міністра
                                    внутрішніх
                                    справ
                                    і виконувачем обов'язків міністра.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2010</div>
                            <div class="item__description">
                                <p>
                                    26 грудня 2010 року співробітники спецпідрозділу Служби безпеки України «Альфа»
                                    затримали
                                    Юрія Луценка та доставили до слідчого ізолятора СБУ в Аскольдовому провулку в Києві.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2012</div>
                            <div class="item__description">
                                <p>
                                    27 лютого 2012 року Юрія Луценка було засуджено до чотирьох років позбавлення волі з
                                    конфіскацією майна. Судді київського Печерського райсуду визнали його винним у
                                    перевищенні
                                    службових повноважень, нецільовому використанні державних коштів, виділенні квартири
                                    своєму
                                    водієві та зарахуванні йому цивільного стажу як міліцейського. В липні 2012 року
                                    Європейський суд з прав людини визнав незаконним арешт Луценка, а також визнав
                                    переслідування та арешт Луценка політично вмотивованими.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2013</div>
                            <div class="item__description">
                                <p>
                                    7 квітня 2013 року Луценка було звільнено від подальшого відбування основного
                                    покарання.
                                    І
                                    лише в березні 2014 року Печерський суд міста Києва відмінив усі судові рішення щодо
                                    Юрія
                                    Луценка, визнавши його політичним в'язнем.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2014</div>
                            <div class="item__description">
                                <p>
                                    Повернувшись після ув’язнення Юрій Луценко створив громадський рух «Третя українська
                                    республіка». У липні 2014 року «Третя українська республіка» стала політичною
                                    партією.
                                </p>

                                <p>
                                    Юрій Луценко брав активну участь у Революції Гідності. Власне саме з акції зі
                                    стрічками
                                    «Я
                                    обираю ЄС», яку влаштувала «Третя Українська Республіка», розпочався Євромайдан. У
                                    ніч з
                                    10
                                    на
                                    11 січня 2014 року під час Революції Гідності Юрія Луценка жорстоко побили бійці
                                    Беркуту,
                                    коли
                                    він намагався змусити бійців не бити учасників протесту.
                                    27 серпня 2014 року Луценко очолив президентську партію «Солідарність», яка на
                                    партійному
                                    з'їзді
                                    була перейменована у «Блок Петра Порошенка», та став №1 партійного списку на
                                    дострокових
                                    виборах
                                    до Верховної Ради. 26 жовтня 2014 року обраний народним депутатом Верховної Ради
                                    України
                                    VIII
                                    скликання.
                                </p>
                                <p>
                                    З листопада 2014 по травень 2016 року очолював парламентську фракцію партії «Блок
                                    Петра
                                    Порошенка».
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2016</div>
                            <div class="item__description">
                                <p>
                                    У травні 2016 року 264 голосами Верховна Рада проголосувала за призначення Юрія
                                    Луценка
                                    Генеральним прокурором України. «Я погодився на пропозицію Петра Порошенка піти на
                                    цю
                                    посаду, бо
                                    усвідомлюю, що без реалізації гасла «Закон один для всіх», без справедливості для
                                    кожного,
                                    незалежно від його політичних уподобань, місця перебування, партійної чи іншої
                                    приналежності, у
                                    нової України немає шансів. Цілком усвідомлюю, яка відповідальність лягає на мене,
                                    не
                                    тільки
                                    з
                                    точки зору професійної роботи, результативності, а й з точки зору, як відновити
                                    довіру
                                    громадян
                                    до своєї рідної держави», – заявив тоді Луценко у своєму виступі в залі парламенту.
                                </p>

                                <p>
                                    За перші півроку роботи на посаді Генерального прокурора звільнив 160 керівників
                                    прокуратур.
                                    Наказами генпрокурора було звільнено з органів прокуратури або достроково припинено
                                    повноваження
                                    на адміністративних посадах 113 працівників, які обіймали керівні посади, в тому
                                    числі
                                    36
                                    працівників ГПУ, 4 керівників регіональних прокуратур, 53 перших заступників та
                                    заступників
                                    керівників регіональних прокуратур та 20 керівників місцевих прокуратур.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2017</div>
                            <div class="item__description">
                                <p>
                                    У січні 2017 року було завершено конкурс на 600 вакансій у місцевих прокуратурах. На
                                    основі
                                    відкритих тестів 77% переможців були з-поза системи прокуратури. 23% колишніх
                                    працівників
                                    прокуратури також успішно подолали конкурс. Реформа Генеральної прокуратури
                                    дозволила
                                    оновити
                                    кадровий склад новими людьми, впровадила самоврядування і поклала край тоталітарним
                                    практикам.
                                    Відповідно до закону і нових повноважень, чисельність прокуратури була скорочена на
                                    25%,
                                    проведено нові конкурси на вакантні посади, в яких перемогли 82% тих, хто ніколи в
                                    прокуратурі
                                    не працював.
                                    Коментуючи результати своєї діяльності за 2017 рік Луценко зазначив, що ГПУ
                                    «продемонструвало
                                    найвищу активність за понад 20 років незалежності України». За підсумками 2017 та
                                    2018
                                    років
                                    Генпрокуратура спільно з МВС, фіксальною службою та СБУ викрили на хабарях понад 18
                                    500
                                    осіб, а
                                    вироки отримали майже 2 500 корупціонерів.
                                </p>

                                <p>
                                    «Головним моїм завданням було сформувати нову команду, яка зможе продемонструвати
                                    всій
                                    Україні,
                                    що тут панує закон і справедливість. Саме тому, найбільшим своїм досягненням за рік
                                    роботи
                                    на
                                    посаді Генпрокурора я вважаю завершення слідства і початок судового процесу над
                                    Януковичем,
                                    який
                                    обвинувачується у державній зраді українського народу. Доповідаю: проти Януковича і
                                    його
                                    найближчого оточення є десятки проваджень по корупції. У ключових випадках ми вже
                                    закінчили
                                    досудове слідство проти Януковича, Азарова, Арбузова, Колобова, Клименка,
                                    Ставицького,
                                    Курченка,
                                    інших діячів, і тепер питання за Печерським судом. Ми не зупинимося в роботі проти
                                    колишньої
                                    правлячої мафії. Ніхто не сховається ні в Ростові, ні в Москві, ні на екзотичних
                                    островах.
                                    Завдяки прийнятому Верховною Радою закону заочно понесуть відповідальність, і очно
                                    будуть
                                    конфісковані всі їхні активи – тут і за кордоном», – заявив Луценко, звітуючи про
                                    свою
                                    роботу у
                                    Верховній Раді.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2018</div>
                            <div class="item__description">
                                <p>
                                    У кінці квітня 2018 року Юрій Луценко повідомив про закінчення перерахунку
                                    конфіскованих
                                    $1,5
                                    млрд. Януковича до державного бюджету України.
                                </p>

                                <p>
                                    17 січня 2018 року Юрій Луценко оприлюднив доказ у справі про державну зраду
                                    Януковича –
                                    лист в
                                    якому він закликав Путіна ввести російські війська на територію України.
                                </p>

                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2019</div>
                            <div class="item__description">
                                <p>
                                    24 січня 2019 року Оболонський суд міста Києва визнав винним екс-президента Віктора
                                    Януковича у
                                    справі щодо державної зради та заочно засудив його до 13 років позбавлення волі.
                                </p>

                                <p>
                                    Дружина Юрія Луценка, Ірина Степанівна Луценко, є депутатом фракції «Блок Петра
                                    Порошенка»,
                                    представником Президента у парламенті. Із майбутньою дружиною Юрій Луценко
                                    познайомився
                                    під
                                    час
                                    навчання у Львівському політехнічному інституті.
                                </p>

                                <p>
                                    Подружжя має двох синів – Олександра (нар. 1989) та Віталія (нар. 1999).
                                </p>
                            </div>
                        </div>
                    <?php elseif ($my_lang == 'ru') : ?>

                        <div class="list__item list-header list__title">

                            <div class="item__date"></div>

                            <div class="title">

                                Юрий Витальевич Луценко - украинский политик и государственный деятель. Генеральный прокурор Украины с 12 мая 2016 года. Член Совета национальной безопасности и обороны Украины.
                            </div>

                        </div>

                        <div class="list__item item">
                            <div class="item__date">1964</div>
                            <div class="item__description">
                                <p>
                                    Юрий Луценко родился 14 декабря 1964 в городе Ровно. Вместе с братом Сергеем вырос в семье Виталия Ивановича Луценко (1937-1999) - первого секретаря Ровенского обкома КПСС, а впоследствии народного депутата Украины, и Веры Михайловны Жук (1936-2000), ветеринарного врача.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1984</div>
                            <div class="item__description">
                                <p>
                                    Учился в Ровенской городской гимназии №7, которую закончил с золотой медалью. Окончил Львовский политехнический институт (факультет электронной техники), по специальности - инженер электронной техники. В 1984-1986 годах прошел службу в армии. В дальнейшем работал инженером-технологом, мастером участка Ровенского завода имени 60-летия Октября. Впоследствии начальником технического бюро цеха, главным конструктором завода «Газотрон» в Киеве.
                                </p>

                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1994</div>
                            <div class="item__description">
                                <p> В 1994-1995 годах занимал должность заместителя председателя по работе исполнительных органов по вопросам экономической реформы, промышленности, транспорта и связи Ровенского областного совета. В 1995-1996 годах - председатель Комитета экономики Ровенской областной государственной администрации.</p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">1996</div>
                            <div class="item__description">
                                <p>
                                    Политическую деятельность начал в 1996 году, вступив в Социалистическую партию Украины, в рядах которой находился до 2006 года. Занимал должность секретаря Политсовета партии в 1996-1998 годах, а с 2003 года стал председателем Союза молодых социалистов.
                                </p>

                                <p>
                                    В 1996-1997 годах работал начальником управления региональной научно-технологической политики, а в 1997-1998 годах - заместителем Министра Украины по делам науки и технологий.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1998</div>
                            <div class="item__description">
                                <p>
                                    Впервые баллотировался в народные депутаты Украины в 1998 году в мажоритарном избирательном округе в Ровенской области, занял второе место среди 20 претендентов.
                                </p>
                                <p>
                                    С сентября 1998 по апрель 1999 года работал помощником Премьер-министра Украины Валерия Пустовойтенко. Начиная с 1999 года и до 2002 - помощник-консультант народного депутата Украины Александра Мороза.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2000</div>
                            <div class="item__description">
                                <p>
                                    В декабре 2000 года стал сопредседателем акции «Украина без Кучмы».
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2002</div>
                            <div class="item__description">
                                <p>
                                    Народный депутат Украины IV созыва с мая 2002 по март 2005 от СПУ, №3 в избирательном списке. С мая 2002 года - член фракции СПУ и член Комитета по вопросам строительства, транспорта, жилищно-коммунального хозяйства и связи. Сложил депутатские полномочия в марте 2005 года.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2004</div>
                            <div class="item__description">
                                <p>
                                    С ноября 2004 по январь 2005 - член Комитета национального спасения. Во время Оранжевой революции стал одним из «полевых командиров» Майдана.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2005</div>
                            <div class="item__description">
                                <p>
                                    До февраля 2005 года был главным редактором еженедельника «Грани плюс».
                                </p>
                                <p> С февраля 2005 года по декабрь 2006 года - Министр внутренних дел Украины в правительствах Юлии Тимошенко и Юрия Еханурова.
                                    Член Совета национальной безопасности и обороны Украины (февраль 2005 - декабрь 2006).
                                </p>
                                <p> После назначения в феврале 2005 года Министром внутренних дел Украины приостановил свое членство в СПУ. В июле 2006 года окончательно порвал с СПУ в знак протеста против вхождения социалистов в коалицию с коммунистами и Партией регионов. Однако, по рекомендации Президента Ющенко, остался руководителем МВД в составе правительства Януковича, сформированного этой коалиции.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2006</div>
                            <div class="item__description">
                                <p>
                                    В апреле 2006 года был избран депутатом Киевского городского совета.
                                </p>
                                <p>
                                    1 декабря 2006 парламент уволил Луценко с должности министра. Юрий Луценко заявил, что "не будет фактором раскола украинских демократических сил» и инициировал создание общественного объединения «Народная самооборона».
                                </p>
                                <p>
                                    С декабря 2006 по март 2007 года - советник Президента Украины.
                                </p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2007</div>
                            <div class="item__description">
                                <p> В апреле 2007 года на межпартийном съезде партий «Вперёд, Украина!» И Христианско-демократического союза был создан предвыборный блок политических партий «Народная самооборона Юрия Луценко» и утвержден предвыборный список кандидатов, который возглавил Юрий Луценко.
                                </p>
                                <p> Был избран народным депутатом Украины VI созыва в результате досрочных парламентских выборов 2007 года от Блока «Наша Украина - Народная самооборона», №1 в списке. Сложил депутатские полномочия в декабре 2007 года.
                                </p>
                                <p>
                                    С декабря 2007 года по январь 2010 - Министр внутренних дел Украины. 28 января 2010 Верховная Рада Украины уволила Юрия Луценко с должности министра («за» проголосовал 231 нардеп из 226 необходимых). В тот же день правительство назначило Луценко первым заместителем министра внутренних дел и исполняющим обязанности министра.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2010</div>
                            <div class="item__description">
                                <p>
                                    26 декабря 2010 сотрудники спецподразделения Службы безопасности Украины «Альфа» задержали Юрия Луценко и доставили в следственный изолятор СБУ в Аскольдовом переулке в Киеве.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2012</div>
                            <div class="item__description">
                                <p>
                                    27 февраля 2012 Юрия Луценко был приговорен к четырем годам лишения свободы с конфискацией имущества. Судьи киевского Печерского райсуда признали его виновным в превышении служебных полномочий, нецелевом использовании государственных средств, выделении квартиры своему водителю и зачислении ему гражданского стажа как милицейского. В июле 2012 года Европейский суд по правам человека признал незаконным арест Луценко, а также признал преследования и арест Луценко политически мотивированными.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2013</div>
                            <div class="item__description">
                                <p>
                                    7 апреля 2013 Луценко был освобожден от дальнейшего отбывания основного наказания. И только в марта 2014 года Печерский суд Киева отменил все судебные решения в отношении Юрия Луценко, признав его политическим заключенным.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2014</div>
                            <div class="item__description">
                                <p>
                                    Вернувшись после заключения Юрий Луценко создал общественное движение «Третья украинская республика». В июля 2014 года «Третья украинская республика» стала политической партией.
                                </p>

                                <p>
                                    Юрий Луценко принимал активное участие в Революции Достоинства. Собственно именно с акции с лентами «Я выбираю ЕС», которую устроила «Третья Украинская Республика», начался евромайдан. В ночь с 10 на 11 января 2014 во время Революции Достоинства Юрия Луценко жестоко избили бойцы Беркута, когда он пытался заставить бойцов не бить протестующих.
                                    27 августа 2014 Луценко возглавил президентскую партию «Солидарность», которая на партийном съезде была переименована в «Блок Петра Порошенко», и стал №1 партийного списка на досрочных выборах в Верховную Раду. 26 октября 2014 избран народным депутатом Верховной Рады Украины VIII созыва.
                                </p>
                                <p>
                                    С ноября 2014 года по май 2016 возглавлял парламентскую фракцию партии «Блок Петра Порошенко».
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2016</div>
                            <div class="item__description">
                                <p>
                                    В мае 2016 264 голосами Верховная Рада проголосовала за назначение Юрия Луценко Генеральным прокурором Украины. «Я согласился на предложение Петра Порошенко пойти на эту должность, потому что осознаю, что без реализации лозунга «Закон один для всех», без справедливости для каждого, независимо от его политических взглядов, места пребывания, партийной или иной принадлежности, у новой Украины нет шансов. Вполне осознаю, какая ответственность ложится на меня, не только с точки зрения профессиональной работы, результативности, но и с точки зрения, как восстановить доверие граждан к своему родному государству», - заявил тогда Луценко в своем выступлении в зале парламента.
                                </p>

                                <p>
                                    За первые полгода работы в должности Генерального прокурора освободил 160 руководителей прокуратур. Приказами генпрокурора был уволен из органов прокуратуры или досрочно прекращены полномочия на административных должностях 113 работников, занимающих руководящие должности, в том числе 36 работников ГПУ, 4 руководителей региональных прокуратур, 53 первых заместителей и заместителей руководителей региональных прокуратур и 20 руководителей местных прокуратур.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2017</div>
                            <div class="item__description">
                                <p>
                                    В январе 2017 был завершен конкурс на 600 вакансий в местных прокуратурах. На основе открытых тестов 77% победителей были из-за системы прокуратуры. 23% бывших работников прокуратуры также успешно преодолели конкурс. Реформа Генеральной прокуратуры позволила обновить кадровый состав новыми людьми, внедрила самоуправления и конец тоталитарным практикам. Соответствии с законом и новых полномочий, численность прокуратуры была сокращена на 25%, проведены новые конкурсы на вакантные должности, в которых победили 82% тех, кто никогда в прокуратуре не работал.
                                    Комментируя результаты своей деятельности за 2017 Луценко отметил, что ГПУ «продемонстрировало высокую активность за 20 лет независимости Украины». По итогам 2017 и 2018 Генпрокуратура совместно с МВД, фискальной службой и СБУ разоблачили на взятках более 18 500 человек, а приговоры получили почти 2500 коррупционеров.
                                </p>

                                <p>
                                    «Главной моей задачей было сформировать новую команду, которая сможет продемонстрировать всей Украине, что здесь царит закон и справедливость. Именно поэтому, самым большим своим достижением за год работы в должности Генпрокурора я считаю завершения следствия и начало судебного процесса над Януковичем, который обвиняется в государственной измене украинского народа. Докладываю: против Януковича и его ближайшего окружения есть десятки производств по коррупции. В ключевых случаях мы уже закончили досудебное следствие против Януковича, Азарова, Арбузова, Колобова, Клименко, Ставицкого, Курченко, других деятелей, и теперь вопрос за Печерским судом. Мы не остановимся в работе против бывшей правящей мафии. Никто не укроется ни в Ростове, ни в Москве, ни на экзотических островах. Благодаря принятому Верховной Радой закона заочно понесут ответственность
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2018</div>
                            <div class="item__description">
                                <p>
                                    В конце апреля 2018 Юрий Луценко сообщил об окончании пересчета конфискованных $ 1 500 000 000. Януковича в государственный бюджет Украины.
                                </p>

                                <p>
                                    17 января 2018 Юрий Луценко обнародовал доказательства по делу о государственной измене Януковича - письмо в котором он призвал Путина ввести российские войска на территорию Украины.
                                </p>

                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2019</div>
                            <div class="item__description">
                                <p>
                                    24 января 2019 Оболонский суд города Киева признал виновным экс-президента Виктора Януковича по делу о государственной измене и заочно приговорил его к 13 годам лишения свободы.
                                </p>

                                <p>
                                    Жена Юрия Луценко, Ирина Степановна Луценко, является депутатом фракции «Блок Петра Порошенко», представителем Президента в парламенте. С будущей женой Юрий Луценко познакомился во время учебы во Львовском политехническом институте.
                                </p>

                                <p>
                                    Супруги имеют двух сыновей - Александра (род. 1989) и Виталия (род. 1999).
                                </p>
                            </div>
                        </div>

                    <?php elseif ($my_lang == 'en') : ?>

                        <div class="list__item list-header list__title">

                            <div class="item__date"></div>

                            <div class="title">

                                Yuryi Vitaliyovych Lutsenko- Ukrainian politician and statesman. General Prosecutor of Ukraine from 12.05.2016. He is the Member of National Security  and Defense.
                            </div>

                        </div>

                        <div class="list__item item">
                            <div class="item__date">1964</div>
                            <div class="item__description">
                                <p>
                                    Yuryi Lutsenko was born on 14.12.1964 in Rivne. He grew up together with his brother Sergyi in the family of Vitalyi Ivanovych Lutsenko (1937-1999) – the first secretary of Rivne Regional Committee of Communist Party, later National Deputy of Ukraine and Vira Mikhailivna Zhuk (1936-2000), the vet.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1984</div>
                            <div class="item__description">
                                <p>
                                    He studied at Rivne urban gymnasium #7, which he finished with gold medal. He has graduated from Lviv Politechnic Institute (faculty of electronic technique), specialty- engineer of the electronic technique. In 1984-1986 he passed the service in the army. Then he worked as the engineer-technologist, master of the entity of Rivne factory named after the 60th anniversary of October. Later on, as a manager of the technical bureau of the workshop, main constructor of the factory “Gasotron” in Rivne.
                                </p>

                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1994</div>
                            <div class="item__description">
                                <p> In 1994-1995 he occupied the position of deputy manager on work of the executive entities on the issues of economical reform, industry, transport and communication of Rivnens’ka regional council. In 1995-1996- the manager of the Economical Committee of Rivnens’ka regional state administration.</p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">1996</div>
                            <div class="item__description">
                                <p>
                                    He began the political activity in 1996, having entered the Sociological Party of Ukraine, where he was till 2006. He occupied the position of the party’s political council secretary in 1996-1998, and from 2003 he became the head of the Young Socialists Community.
                                </p>

                                <p>
                                    В 1996-1997 годах работал начальником управления региональной научно-технологической политики, а в 1997-1998 годах - заместителем Министра Украины по делам науки и технологий.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">1998</div>
                            <div class="item__description">
                                <p>
                                    He ran for the deputy of Ukraine first in 1998, in majority district, in Rivnenskya region, where he took the second place among 20 applicants.
                                </p>
                                <p>
                                    From September 1998 up to April 1999 worked as an assistant of Prime Minister of Ukraine Valeryi Pustovoytenko. Starting from 1999 till 2002 assistant consultant of National Deputy of Ukraine Oleksandr Moroz.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2000</div>
                            <div class="item__description">
                                <p>
                                    In December 2002 he became a co-chairman of the action “Ukraine without Kuchma”.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2002</div>
                            <div class="item__description">
                                <p>
                                    National deputy of Ukraine of the fourth convocation from May 2002 till March 2005 from SPU, #3 in the voting list. From May 2002 the member of SPU and member of the committee on issues of construction, transport and residential commune entity and communication. Gave his deputie’s competencies in March 2005.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2004</div>
                            <div class="item__description">
                                <p>
                                    From November 2004 till January 2005 he  was the member of the Committee of National Rescue. During “Orange Revolution” became the “field commander” of Maidan.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2005</div>
                            <div class="item__description">
                                <p>
                                    Till February 2005 was the main editor of the weekly “Grani plus”.
                                </p>
                                <p> From February 2005 till December 2006 was the Minister of Internal Affairs of Ukraine in the governments of Yu.Timoshenko and Yu. Ekhanurov.
                                    Member of the National Safety and Security of Ukraine (February 2005- December 2006).
                                </p>
                                <p> Having been assigned for the position of Ministry of Internal Affairs of Ukraine in 2005 he stopped his membership in SPU. In 2006 he has completely broken his relationships with SPU as a sign of objection against the socialists’ entering  into the coalition with communists and Region Party. But, upon the recommendation of the President V.Uschenko, he stayed at the position of the Ministry of Internal Affairs, within the membership of the government of V.Yanukovych, formed by this coalition.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2006</div>
                            <div class="item__description">
                                <p>
                                    In April 2006 he had been chosen as a deputy of Kyiv Urban Supreme.
                                </p>
                                <p>
                                    On 01.12.2006 the Parlimant dissmed Lutsenko from the position of the Ministry. Yuryi Lutsenko stated that he would not be the “factor of breakdown of the Ukrainian democratic power” and initiated the organization of the people’s unity “People self -defense”.
                                </p>
                                <p>
                                    From December 2006 up to March 2007 he was the adviser of the President of Ukraine.
                                </p>
                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2007</div>
                            <div class="item__description">
                                <p> In April 2007 at the inter-party union of parties “Ukraine ahead!” and Christian Democratic Union, the prior election block of political parties “People’s self -defense of Yu.Lutsenko” was organized and prior election list of candidates led by Yu.Lutsenko was confirmed.
                                </p>
                                <p> He was chosen as a deputy of Ukraine of the sixth Convocation as the result of ahead presidential election of 2007 from block “Our Ukraine – People’s self -defense”, #1 in the list. Gave deputies’ powers in December 2007.
                                </p>
                                <p>
                                    From December 2007 up to January 2008- the Ministry of Internal Affairs of Ukraine. 28.01.2010 the Supreme Rada of Ukraine dismissed Yu.Lutsenko from the position of the Ministry (“for” voted 231 deputies from 226 necessary). At the same day the government assigned Yu.Lutsenko the first deputy of the Ministry of Internal Affairs  and Executor of the Ministry’s duties.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2010</div>
                            <div class="item__description">
                                <p>
                                    26.12.2010 workers of Special Unity of Ukraine’s Security Service arrested Yu.Lutsenko and sent him to SSU prosecutor’s isolator in Askold avenue of t.Kyiv.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2012</div>
                            <div class="item__description">
                                <p>
                                    27.02.2012 Yu.Lutsenko was edicted for 4 years of freedom release with property confiscation. Judges of the Kyiv Court considered him guilty in raise of service powers and nonpurposeful use of state money, flat’s assignation to his personal driver and calculation of stage as militia one. In July 2012 the Europenean court of men rights considered not legal  the arrest of Y
                                    u.Lutsenko, and considered also the pursuit and arrest of Yu.Lutsenko as politically motivated.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2013</div>
                            <div class="item__description">
                                <p>
                                    On 07.04.2013 Yu.Lutsenko was release from further serving of the main punishment. And only in March 2014 Pecherskyi Court declined all judicial decisions against Yu.Lutsenko, having considered him the political prisoner.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2014</div>
                            <div class="item__description">
                                <p>
                                    Coming back from the prisonment Yu.Lutsenko organized the people’s movement “Third Ukrainian Republic”. In July 2014 “Third Ukrainian Republic” became a political party.
                                </p>

                                <p>
                                    Yu.Lutsenko participated actively in the Revolution of Dignity. In particular, due to the action with strips “I choose EU”, which organized “The third Ukrainian Republic”, started European Maidan. During the night from the 10th of January till the eleventh of January 2014 Yu.Lutsenko was cruelly beaten by the fighters of Berkut, when he tried to force them not to beat the participants of the protest.
                                    On 27.08.2014 Yu.Lutsenko headed the presidential party “Solidarnist”, which at the party’s congress was renamed “Block of P.Poroshenko”, and became #1 in the list of the pre-term elections to the Supreme Rada. On 26.10.2014 he was chosen as the people’s deputy of the Supreme Rada of the eighth convocation.
                                </p>
                                <p>
                                    From November 2014 up to May 2016 he headed the presidential party “Block of P.Poroshenko”.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2016</div>
                            <div class="item__description">
                                <p>
                                    In May 2016 the Supreme Rada, 264 people voted for assignation of Yu.Lutsenko as General Prosecutor of Ukraine. “I agreed for the proposition of Petro Poroshenko to be at this position, because I realize that without realization of the motto “Law is one for everybody”, without justice for everybody, notwithstanding his/her political preferences, place of staying, party or other adherence, new Ukraine has no chances. I fully realize which responsibility lays on me, not only from the view of professional work, effectiveness, but from the point of view how to restore the trust of citizens to their native country”- stated then Yu.Lutsenko  in the speech in the hall of the Parliament.
                                </p>

                                <p>
                                    During the first years of work at the position he dismissed 160 head prosecutors. By decrees of the General Prosecutor were dismissed from the authorities of the prosecutor’s office or early released from the positions 113 workers, who took the leadership positions, including 36 workers of GPU, 4 leaders of district prosecutor’s offices, 53 first deputies and deputies of regional prosecutor’s offices and 20 heads of the local prosecutor’s offices.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2017</div>
                            <div class="item__description">
                                <p>
                                    In January 2017 the competition for 600 positions in the local prosecutor’s offices finished. On the basis of the open tests 77% winners were from outside Prosecutor’s system. 23 % workers of the previous prosecutor’s office also passed successfully the competition. Reform of General Prosecutor’s Office allowed to renew the staff by new people, to implement municipality and ceased the totalitarian practitioners. According to the law and new authorities, the quantity of the prosecutor’s office was decreased for 25 %, new competitions for vacant positions were performed, in which 82 % of those who had never worked in the prosecutor’s office won.
                                    Commenting his activity for 2017 Yu.Lutsenko stated that GPU “showed the highest activity for more then 20 years of Independence of Ukraine”. Upon results of 2017 and 2018 General Prosecutor of Ukraine together with Ministry of Internal Affairs, fiscal service and Security Service of Ukraine denounced on bribes more then 18500 people  and sentences received more then 2 500 corruptors.
                                </p>

                                <p>
                                    “My main task was to form a new team, who would be able to demonstrate all Ukraine that here rule law and justice. That’s why my biggest approach within the year of work at the position of General Prosecutor is completion of investigation and beginning of the trial upon Yanukovich, who is accused in state treason of Ukrainian people. I report: against Yanukovich and his surrounding there are dozen of proceedings on corruption. In key cases, we have already completed preliminary investigations against Yanukovich, Azarov, Arbuzov, Kolobov, Klimenko, Stavitskyi, Kurchenko, and other leaders, and now is the issue with Pecherskyi Court. We will not stop in the work against former ruling mafia. Nobody will be hiden neither in Rostov, nor in Moscow or on exotic islands. Thanks to accepted by Supreme Rada law, they will bear the responsibility in absentia, and all their assets will be confiscated- here and abroad”- stated Yu.Lutsenko while reporting about his work in the Supreme Rada.
                                </p>
                            </div>
                        </div>

                        <div class="list__item item">
                            <div class="item__date">2018</div>
                            <div class="item__description">
                                <p>
                                    At the end of April 2018 Yu.Lutsenko informed about the completion of the recalculation of confiscated Yanukovich 1,5 mlrd. to the state budget of Ukraine.
                                </p>

                                <p>
                                    17.01.2018 Yu.Lutsenko exposed the evidence in the cause of V.Yanukovich state treason- the letter in which V.Yanukovich called Putin for bringing in the Russian military into the territory of Ukraine.
                                </p>

                            </div>
                        </div>


                        <div class="list__item item">
                            <div class="item__date">2019</div>
                            <div class="item__description">
                                <p>
                                    24.01.2019 Obolonskyi Court of Kyiv admitted ex-president V.Yanukovich guilty in state treason and in absentia condemned him to 13 years of imprisonment.
                                </p>

                                <p>
                                    Wife of Yu.Lutsenko, Irina Stepanivna Lutsenko is the deputy of fraction “Block Petra Poroshenka”, President’s Representative in the Parliament. Yu.Lutsenko got acquainted with future wife during study in Lviv Politechnic Institute.
                                </p>

                                <p>
                                    The couple has two sons- Oleksandr (1989 y.b.) and Vitalyi (1999 y.b.).
                                </p>
                            </div>
                        </div>

                    <?php endif; ?>
                </div>

            </div>
        </div>

        <div class="biography__photos">

            <div class="photos__title"><?php pll_e( 'Photo' ); ?></div>

            <div class="photos__wrapper">

                <?php

                $images = get_field('gallery_images');
                if ($images): ?>

                    <?php foreach ($images as $image): ?>
                        <div class="photo">
                            <div class="photo__img-wrapper">

                                <img class="photo__img" src="<?php echo $image['sizes']['large']; ?>"
                                     alt="<?php echo $image['alt']; ?>"/>

                            </div>
                            <div class="link-with-animated-border photo__link">
                                <a class="photo__download" download="ul-<?php echo $image['ID'] ?>.jpg"
                                   href="<?php echo $image['sizes']['large']; ?>">
                                    <div class="icon-download"></div>

                                    <div class="download-text"><?php pll_e( 'DownloadPhoto' ); ?></div>
                                </a>

                            </div>
                        </div>
                    <?php endforeach; ?>

                <?php endif; ?>

            </div>

        </div>


        <div id="scrollUpBtn" class="scroll-up-btn"><?php pll_e( 'Up' ); ?> ↑</div>
    </div>

<?php get_footer(); ?>