<?php
/**
 * Template Name: BIOGRAPHY
 */
?>
<?php get_header(); ?>

    <!-- BIOGRAPHY -->
    <div class="content-wrapper biography">

        <div class="biography__header header">
            <a href="/" class="link-with-animated-border breadcrumb header__breadcrumbs">На
                головну</a>
            <div class="header__title">Біографія</div>
        </div>

        <div class="biography__list-wrapper">


            <div class="biography__body body">

                <div class="biography__list list">

                    <div class="list__item list-header list__title">

                        <div class="item__date"></div>

                        <div class="title">

                            Юрій Віталійович Луценко – український політик і державний діяч. Генеральний прокурор
                            України
                            з 12 травня 2016 року. Член Ради Національної безпеки та оборони України.
                        </div>

                    </div>

                    <div class="list__item item">
                        <div class="item__date">1964</div>
                        <div class="item__description">
                            <p>
                                Юрій Луценко народився 14 грудня 1964 року у місті Рівне. Разом з
                                братом Сергієм виріс у сім’ї Віталія Івановича Луценка (1937–1999) – першого секретаря
                                Рівненського обкому КПРС, а згодом народного депутата України, та Віри Михайлівни Жук
                                (1936–2000), ветеринарного лікаря.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">1984</div>
                        <div class="item__description">
                            <p>
                                Навчався в Рівненській міській гімназії №7, яку закінчив із золотою медаллю. Закінчив
                                Львівський
                                політехнічний інститут (факультет електронної техніки), за фахом – інженер електронної
                                техніки.
                                У 1984–1986 роках пройшов службу в армії. У подальшому працював інженером-технологом,
                                майстром
                                дільниці Рівненського заводу імені 60-річчя Жовтня. Згодом начальником технічного бюро
                                цеху,
                                головним конструктором заводу «Газотрон» у Рівному.
                            </p>

                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">1994</div>
                        <div class="item__description">
                            <p> В 1994–1995 роках займав посаду заступника голови з роботи виконавчих
                                органів з питань економічної реформи, промисловості, транспорту та зв'язку Рівненської
                                обласної
                                ради. В 1995–1996 роках – голова Комітету економіки Рівненської обласної державної
                                адміністрації.</p>
                        </div>
                    </div>


                    <div class="list__item item">
                        <div class="item__date">1996</div>
                        <div class="item__description">
                            <p>
                                Політичну діяльність розпочав у 1996 році, вступивши до Соціалістичної партії України, в
                                лавах
                                якої перебував до 2006 року. Займав посаду секретаря Політради партії у 1996–1998 роках,
                                а з
                                2003 року став головою Спілки молодих соціалістів.
                            </p>

                            <p>
                                У 1996–1997 роках, працював начальником управління регіональної науково-технологічної
                                політики,
                                а в 1997–1998 роках – заступником Міністра України у справах науки і технологій.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">1998</div>
                        <div class="item__description">
                            <p>
                                Вперше балотувався у народні депутати України у 1998 році у мажоритарному виборчому
                                окрузі у
                                Рівненській області, посів 2-е місце серед 20 претендентів.
                            </p>
                            <p>
                                З вересня 1998 по квітень 1999 року працював помічником Прем'єр-міністра України Валерія
                                Пустовойтенка. Починаючи з 1999 року і до 2002 – помічник-консультант народного депутата
                                України
                                Олександра Мороза.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2000</div>
                        <div class="item__description">
                            <p>
                                У грудні 2000 року став співголовою акції «Україна без Кучми».
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2002</div>
                        <div class="item__description">
                            <p>
                                Народний депутат України IV скликання з травня 2002 до березня 2005 від СПУ, №3 у
                                виборчому
                                списку. З травня 2002 року – член фракції СПУ та член Комітету з питань будівництва,
                                транспорту, житлово-комунального господарства і зв'язку. Склав депутатські повноваження
                                у
                                березні 2005 року.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2004</div>
                        <div class="item__description">
                            <p>
                                З листопада 2004 по січень 2005 – член Комітету національного порятунку. Під час
                                Помаранчевої революції став одним з «польових командирів» Майдану.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2005</div>
                        <div class="item__description">
                            <p>
                                До лютого 2005 року був головним редактором тижневика «Грані плюс».
                            </p>
                            <p> З лютого 2005 року по грудень 2006 року – Міністр внутрішніх справ України в урядах Юлії
                                Тимошенко та Юрія Єханурова.
                                Член Ради національної безпеки і оборони України (лютий 2005 – грудень 2006)
                            </p>
                            <p> Після призначення у лютому 2005 року Міністром внутрішніх справ України призупинив своє
                                членство
                                в СПУ. У липні 2006 року остаточно порвав із СПУ на знак протесту проти входження
                                соціалістів у
                                коаліцію з комуністами та Партією регіонів. Проте, за рекомендацією Президента Ющенка,
                                залишився
                                керівником МВС в складі уряду Януковича, сформованого цією коаліцію.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2006</div>
                        <div class="item__description">
                            <p>
                                У квітні 2006 року був обраний депутатом Київської міської ради.
                            </p>
                            <p>
                                1 грудня 2006 року парламент звільнив Луценка з посади міністра. Юрій Луценко заявив, що
                                «не
                                буде фактором розколу українських демократичних сил» та ініціював створення громадського
                                об'єднання «Народна самооборона».
                            </p>
                            <p>
                                З грудня 2006 по березень 2007 року – радник Президента України.
                            </p>
                        </div>
                    </div>


                    <div class="list__item item">
                        <div class="item__date">2007</div>
                        <div class="item__description">
                            <p> У квітні 2007 року на міжпартійному з'їзді партій «Вперед, Україно!» та
                                Християнсько-демократичного союзу було створено передвиборчий блок політичних партій
                                «Народна
                                самооборона Юрія Луценка» та затверджено передвиборчий список кандидатів, який очолив
                                Юрій
                                Луценко.
                            </p>
                            <p> Був обраний народним депутатом України VI скликання в результаті дострокових
                                парламентських
                                виборів 2007 року від Блоку «Наша Україна – Народна самооборона», №1 у списку. Склав
                                депутатські
                                повноваження у грудні 2007 року.
                            </p>
                            <p>
                                З грудня 2007 року по січень 2010 – Міністр внутрішніх справ України. 28 січня 2010 року
                                Верховна Рада України звільнила Юрія Луценка з посади міністра («за» проголосував 231
                                нардеп
                                з
                                226 необхідних). Того ж дня уряд призначив Луценка першим заступником міністра
                                внутрішніх
                                справ
                                і виконувачем обов'язків міністра.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2010</div>
                        <div class="item__description">
                            <p>
                                26 грудня 2010 року співробітники спецпідрозділу Служби безпеки України «Альфа»
                                затримали
                                Юрія Луценка та доставили до слідчого ізолятора СБУ в Аскольдовому провулку в Києві.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2012</div>
                        <div class="item__description">
                            <p>
                                27 лютого 2012 року Юрія Луценка було засуджено до чотирьох років позбавлення волі з
                                конфіскацією майна. Судді київського Печерського райсуду визнали його винним у
                                перевищенні
                                службових повноважень, нецільовому використанні державних коштів, виділенні квартири
                                своєму
                                водієві та зарахуванні йому цивільного стажу як міліцейського. В липні 2012 року
                                Європейський суд з прав людини визнав незаконним арешт Луценка, а також визнав
                                переслідування та арешт Луценка політично вмотивованими.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2013</div>
                        <div class="item__description">
                            <p>
                                7 квітня 2013 року Луценка було звільнено від подальшого відбування основного покарання.
                                І
                                лише в березні 2014 року Печерський суд міста Києва відмінив усі судові рішення щодо
                                Юрія
                                Луценка, визнавши його політичним в'язнем.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2014</div>
                        <div class="item__description">
                            <p>
                                Повернувшись після ув’язнення Юрій Луценко створив громадський рух «Третя українська
                                республіка». У липні 2014 року «Третя українська республіка» стала політичною партією.
                            </p>

                            <p>
                                Юрій Луценко брав активну участь у Революції Гідності. Власне саме з акції зі стрічками
                                «Я
                                обираю ЄС», яку влаштувала «Третя Українська Республіка», розпочався Євромайдан. У ніч з
                                10
                                на
                                11 січня 2014 року під час Революції Гідності Юрія Луценка жорстоко побили бійці
                                Беркуту,
                                коли
                                він намагався змусити бійців не бити учасників протесту.
                                27 серпня 2014 року Луценко очолив президентську партію «Солідарність», яка на
                                партійному
                                з'їзді
                                була перейменована у «Блок Петра Порошенка», та став №1 партійного списку на дострокових
                                виборах
                                до Верховної Ради. 26 жовтня 2014 року обраний народним депутатом Верховної Ради України
                                VIII
                                скликання.
                            </p>
                            <p>
                                З листопада 2014 по травень 2016 року очолював парламентську фракцію партії «Блок Петра
                                Порошенка».
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2016</div>
                        <div class="item__description">
                            <p>
                                У травні 2016 року 264 голосами Верховна Рада проголосувала за призначення Юрія Луценка
                                Генеральним прокурором України. «Я погодився на пропозицію Петра Порошенка піти на цю
                                посаду, бо
                                усвідомлюю, що без реалізації гасла «Закон один для всіх», без справедливості для
                                кожного,
                                незалежно від його політичних уподобань, місця перебування, партійної чи іншої
                                приналежності, у
                                нової України немає шансів. Цілком усвідомлюю, яка відповідальність лягає на мене, не
                                тільки
                                з
                                точки зору професійної роботи, результативності, а й з точки зору, як відновити довіру
                                громадян
                                до своєї рідної держави», – заявив тоді Луценко у своєму виступі в залі парламенту.
                            </p>

                            <p>
                                За перші півроку роботи на посаді Генерального прокурора звільнив 160 керівників
                                прокуратур.
                                Наказами генпрокурора було звільнено з органів прокуратури або достроково припинено
                                повноваження
                                на адміністративних посадах 113 працівників, які обіймали керівні посади, в тому числі
                                36
                                працівників ГПУ, 4 керівників регіональних прокуратур, 53 перших заступників та
                                заступників
                                керівників регіональних прокуратур та 20 керівників місцевих прокуратур.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2017</div>
                        <div class="item__description">
                            <p>
                                У січні 2017 року було завершено конкурс на 600 вакансій у місцевих прокуратурах. На
                                основі
                                відкритих тестів 77% переможців були з-поза системи прокуратури. 23% колишніх
                                працівників
                                прокуратури також успішно подолали конкурс. Реформа Генеральної прокуратури дозволила
                                оновити
                                кадровий склад новими людьми, впровадила самоврядування і поклала край тоталітарним
                                практикам.
                                Відповідно до закону і нових повноважень, чисельність прокуратури була скорочена на 25%,
                                проведено нові конкурси на вакантні посади, в яких перемогли 82% тих, хто ніколи в
                                прокуратурі
                                не працював.
                                Коментуючи результати своєї діяльності за 2017 рік Луценко зазначив, що ГПУ
                                «продемонструвало
                                найвищу активність за понад 20 років незалежності України». За підсумками 2017 та 2018
                                років
                                Генпрокуратура спільно з МВС, фіксальною службою та СБУ викрили на хабарях понад 18 500
                                осіб, а
                                вироки отримали майже 2 500 корупціонерів.
                            </p>

                            <p>
                                «Головним моїм завданням було сформувати нову команду, яка зможе продемонструвати всій
                                Україні,
                                що тут панує закон і справедливість. Саме тому, найбільшим своїм досягненням за рік
                                роботи
                                на
                                посаді Генпрокурора я вважаю завершення слідства і початок судового процесу над
                                Януковичем,
                                який
                                обвинувачується у державній зраді українського народу. Доповідаю: проти Януковича і його
                                найближчого оточення є десятки проваджень по корупції. У ключових випадках ми вже
                                закінчили
                                досудове слідство проти Януковича, Азарова, Арбузова, Колобова, Клименка, Ставицького,
                                Курченка,
                                інших діячів, і тепер питання за Печерським судом. Ми не зупинимося в роботі проти
                                колишньої
                                правлячої мафії. Ніхто не сховається ні в Ростові, ні в Москві, ні на екзотичних
                                островах.
                                Завдяки прийнятому Верховною Радою закону заочно понесуть відповідальність, і очно
                                будуть
                                конфісковані всі їхні активи – тут і за кордоном», – заявив Луценко, звітуючи про свою
                                роботу у
                                Верховній Раді.
                            </p>
                        </div>
                    </div>

                    <div class="list__item item">
                        <div class="item__date">2018</div>
                        <div class="item__description">
                            <p>
                                У кінці квітня 2018 року Юрій Луценко повідомив про закінчення перерахунку конфіскованих
                                $1,5
                                млрд. Януковича до державного бюджету України.
                            </p>

                            <p>
                                17 січня 2018 року Юрій Луценко оприлюднив доказ у справі про державну зраду Януковича –
                                лист в
                                якому він закликав Путіна ввести російські війська на територію України.
                            </p>

                        </div>
                    </div>


                    <div class="list__item item">
                        <div class="item__date">2019</div>
                        <div class="item__description">
                            <p>
                                24 січня 2019 року Оболонський суд міста Києва визнав винним екс-президента Віктора
                                Януковича у
                                справі щодо державної зради та заочно засудив його до 13 років позбавлення волі.
                            </p>

                            <p>
                                Дружина Юрія Луценка, Ірина Степанівна Луценко, є депутатом фракції «Блок Петра
                                Порошенка»,
                                представником Президента у парламенті. Із майбутньою дружиною Юрій Луценко познайомився
                                під
                                час
                                навчання у Львівському політехнічному інституті.
                            </p>

                            <p>
                                Подружжя має двох синів – Олександра (нар. 1989) та Віталія (нар. 1999).
                            </p>
                        </div>
                    </div>
                </div>

            </div>
        </div>

        <div class="biography__photos">

            <div class="photos__title">Фотографії</div>

            <div class="photos__wrapper">

                <?php

                $images = get_field('gallery_images');
                if ($images): ?>

                    <?php foreach ($images as $image): ?>
                        <div class="photo">
                            <div class="photo__img-wrapper">

                                <img class="photo__img" src="<?php echo $image['sizes']['large']; ?>"
                                     alt="<?php echo $image['alt']; ?>"/>

                            </div>
                            <div class="link-with-animated-border photo__link">
                                    <a class="photo__download" download="ul-<?php echo $image['ID'] ?>.jpg" href="<?php echo $image['sizes']['large']; ?>">
                                        <div class="icon-download"></div>

                                        <div class="download-text">Зберегти фото</div>
                                    </a>

                            </div>
                        </div>
                    <?php endforeach; ?>

                <?php endif; ?>

            </div>

        </div>


        <div id="scrollUpBtn" class="scroll-up-btn">Нагору ↑</div>
    </div>

<?php get_footer(); ?>